[
  {
    "desc": [
      "Разъедающие брызги дыхания черного дракона и растворяющие ферменты, выделяемые кровяной колбасой, наносят кислотный урон."
    ],
    "index": "acid",
    "name": "Кислота",
    "url": "/api/damage-types/acid"
  },
  {
    "desc": [
      "Атаки тупой силой, падение, сдавливание и тому подобное наносят дробящий урон."
    ],
    "index": "bludgeoning",
    "name": "избиение",
    "url": "/api/damage-types/bludgeoning"
  },
  {
    "desc": [
      "Адский холод, исходящий от копья ледяного дьявола, и ледяной порыв дыхания белого дракона наносят урон холодом."
    ],
    "index": "cold",
    "name": "Холодный",
    "url": "/api/damage-types/cold"
  },
  {
    "desc": [
      "Красные драконы дышат огнем, и многие заклинания вызывают пламя, чтобы нанести урон огнем."
    ],
    "index": "fire",
    "name": "Огонь",
    "url": "/api/damage-types/fire"
  },
  {
    "desc": [
      "Сила — это чистая магическая энергия, сфокусированная в разрушительной форме. Большинство эффектов, наносящих силовой урон, представляют собой заклинания, включая магическую ракету и духовное оружие."
    ],
    "index": "force",
    "name": "Сила",
    "url": "/api/damage-types/force"
  },
  {
    "desc": [
      "Заклинание молнии и дыхание синего дракона наносят урон молнией."
    ],
    "index": "lightning",
    "name": "Молния",
    "url": "/api/damage-types/lightning"
  },
  {
    "desc": [
      "Некротический урон, наносимый определенной нежитью и такими заклинаниями, как ледяное прикосновение, иссушение материи и даже души."
    ],
    "index": "necrotic",
    "name": "некротический",
    "url": "/api/damage-types/necrotic"
  },
  {
    "desc": [
      "Колющие и пронзающие атаки, включая копья и укусы монстров, наносят колющий урон."
    ],
    "index": "piercing",
    "name": "Пирсинг",
    "url": "/api/damage-types/piercing"
  },
  {
    "desc": [
      "Ядовитые укусы и токсичный газ дыхания зеленого дракона наносят урон ядом."
    ],
    "index": "poison",
    "name": "Яд",
    "url": "/api/damage-types/poison"
  },
  {
    "desc": [
      "Ментальные способности, такие как псионический взрыв, наносят психический урон."
    ],
    "index": "psychic",
    "name": "экстрасенс",
    "url": "/api/damage-types/psychic"
  },
  {
    "desc": [
      "Урон излучением, наносимый заклинанием огненного удара жреца или сокрушающим оружием ангела, обжигает плоть, как огонь, и перегружает дух силой."
    ],
    "index": "radiant",
    "name": "Сияющий",
    "url": "/api/damage-types/radiant"
  },
  {
    "desc": [
      "Мечи, топоры и когти монстров наносят рубящий урон."
    ],
    "index": "slashing",
    "name": "рубящий",
    "url": "/api/damage-types/slashing"
  },
  {
    "desc": [
      "Сотрясающий взрыв звука, такой как эффект заклинания громовая волна, наносит урон громом."
    ],
    "index": "thunder",
    "name": "Гром",
    "url": "/api/damage-types/thunder"
  }
]