[
  {
    "desc": [
      "Вы можете использовать оружие, имеющее свойство боеприпасов, для дальней атаки, только если у вас есть боеприпасы для стрельбы из этого оружия. Каждый раз, когда вы атакуете этим оружием, вы тратите один боезапас. Вытаскивание боеприпасов из колчана, футляра или другого контейнера является частью атаки (для заряжания одноручного оружия необходима свободная рука).",
      "В конце боя вы можете восстановить половину израсходованных боеприпасов, потратив минуту на обыск поля боя. Если вы используете оружие, имеющее свойство боеприпасов, для совершения рукопашной атаки, вы рассматриваете это оружие как импровизированное оружие (см. «Самодельное оружие» ниже в этом разделе). Праща должна быть заряжена, чтобы нанести любой урон при таком использовании."
    ],
    "index": "ammunition",
    "name": "Боеприпасы",
    "url": "/api/weapon-properties/ammunition"
  },
  {
    "desc": [
      "Совершая атаку изящным оружием, вы используете по своему выбору модификатор Силы или Ловкости для бросков атаки и урона. Вы должны использовать один и тот же модификатор для обоих бросков."
    ],
    "index": "finesse",
    "name": "Утонченность",
    "url": "/api/weapon-properties/finesse"
  },
  {
    "desc": [
      "Маленькие существа имеют помеху при бросках атаки тяжелым оружием. Размер и объем тяжелого оружия делают его слишком большим для эффективного использования маленьким существом."
    ],
    "index": "heavy",
    "name": "Тяжелый",
    "url": "/api/weapon-properties/heavy"
  },
  {
    "desc": [
      "Легкое оружие маленькое и простое в обращении, что делает его идеальным для использования в бою двумя видами оружия."
    ],
    "index": "light",
    "name": "Свет",
    "url": "/api/weapon-properties/light"
  },
  {
    "desc": [
      "Из-за времени, необходимого для зарядки этого оружия, вы можете выстрелить из него только одним боеприпасом, когда используете действие, бонусное действие или реакцию для его стрельбы, независимо от количества атак, которые вы обычно можете совершить."
    ],
    "index": "loading",
    "name": "Загрузка",
    "url": "/api/weapon-properties/loading"
  },
  {
    "desc": [
      "Это оружие добавляет 5 футов к вашей досягаемости, когда вы атакуете им, а также при определении вашей досягаемости для возможных атак с его помощью."
    ],
    "index": "reach",
    "name": "Достигать",
    "url": "/api/weapon-properties/reach"
  },
  {
    "desc": [
      "Оружие с особым свойством имеет необычные правила его использования, объясненные в описании оружия (см. «Специальное оружие» далее в этом разделе)."
    ],
    "index": "special",
    "name": "Особенный",
    "url": "/api/weapon-properties/special"
  },
  {
    "desc": [
      "Если у оружия есть свойство метания, вы можете бросить его, чтобы совершить дальнюю атаку. Если это оружие ближнего боя, вы используете тот же модификатор способности для этого броска атаки и урона, который вы бы использовали для рукопашной атаки этим оружием. Например, если вы бросаете ручной топор, вы используете свою Силу, но если вы бросаете кинжал, вы можете использовать либо свою Силу, либо свою Ловкость, поскольку кинжал обладает свойством ловкости."
    ],
    "index": "thrown",
    "name": "Брошенный",
    "url": "/api/weapon-properties/thrown"
  },
  {
    "desc": [
      "Это оружие требует двух рук, когда вы атакуете им."
    ],
    "index": "two-handed",
    "name": "Двуручный",
    "url": "/api/weapon-properties/two-handed"
  },
  {
    "desc": [
      "Это оружие можно использовать одной или двумя руками. Значение урона в скобках отображается вместе со свойством — уроном, когда оружие используется двумя руками для совершения рукопашной атаки."
    ],
    "index": "versatile",
    "name": "Универсальный",
    "url": "/api/weapon-properties/versatile"
  },
  {
    "desc": [
      "Монахи получают ряд преимуществ, если они не вооружены или владеют только монашеским оружием, не носят доспехов и не владеют щитами."
    ],
    "index": "monk",
    "name": "Монах",
    "url": "/api/weapon-properties/monk"
  }
]