[
  {
    "ability_score": {
      "index": "dex",
      "name": "DEX",
      "url": "/api/ability-scores/dex"
    },
    "desc": [
      "Ваша проверка Ловкости (Акробатика) охватывает вашу попытку удержаться на ногах в сложной ситуации, например, когда вы пытаетесь бежать по льду, балансировать на канате или оставаться в вертикальном положении на палубе качающегося корабля. Мастер может также назначить проверку Ловкости (Акробатика), чтобы узнать, можете ли вы выполнять акробатические трюки, включая прыжки, перекаты, сальто и перевороты."
    ],
    "index": "acrobatics",
    "name": "Акробатика",
    "url": "/api/skills/acrobatics"
  },
  {
    "ability_score": {
      "index": "wis",
      "name": "ИСВ",
      "url": "/api/ability-scores/wis"
    },
    "desc": [
      "Если возникает вопрос, сможете ли вы успокоить домашнее животное, не дать скакуну испугаться или угадать намерения животного, Мастер может потребовать проверки Мудрости (Обращение с животными). Вы также совершаете проверку Мудрости (Управление с животными), чтобы контролировать своего скакуна при попытке рискованного маневра."
    ],
    "index": "animal-handling",
    "name": "Обращение с животными",
    "url": "/api/skills/animal-handling"
  },
  {
    "ability_score": {
      "index": "int",
      "name": "ИНТ.",
      "url": "/api/ability-scores/int"
    },
    "desc": [
      "Ваша проверка Интеллекта (Магия) измеряет вашу способность вспомнить знания о заклинаниях, магических предметах, жутких символах, магических традициях, планах существования и обитателях этих планов."
    ],
    "index": "arcana",
    "name": "Арканы",
    "url": "/api/skills/arcana"
  },
  {
    "ability_score": {
      "index": "str",
      "name": "СТР",
      "url": "/api/ability-scores/str"
    },
    "desc": [
      "Ваша проверка Силы (Атлетика) охватывает трудные ситуации, с которыми вы сталкиваетесь во время лазания, прыжков или плавания."
    ],
    "index": "athletics",
    "name": "легкая атлетика",
    "url": "/api/skills/athletics"
  },
  {
    "ability_score": {
      "index": "cha",
      "name": "ЦДХ",
      "url": "/api/ability-scores/cha"
    },
    "desc": [
      "Ваша проверка Харизмы (Обман) определяет, можете ли вы убедительно скрыть правду устно или своими действиями. Этот обман может охватывать все: от введения других в заблуждение посредством двусмысленности до откровенной лжи. Типичные ситуации включают в себя попытку быстро разговорить охранника, обмануть торговца, заработать деньги с помощью азартных игр, выдать себя за маскировку, притупить чьи-то подозрения ложными заверениями или сохранить невозмутимое выражение лица, говоря наглую ложь."
    ],
    "index": "deception",
    "name": "Обман",
    "url": "/api/skills/deception"
  },
  {
    "ability_score": {
      "index": "int",
      "name": "ИНТ.",
      "url": "/api/ability-scores/int"
    },
    "desc": [
      "Ваша проверка Интеллекта (История) измеряет вашу способность вспомнить исторические события, легендарных людей, древние королевства, прошлые споры, недавние войны и потерянные цивилизации."
    ],
    "index": "history",
    "name": "История",
    "url": "/api/skills/history"
  },
  {
    "ability_score": {
      "index": "wis",
      "name": "ИСВ",
      "url": "/api/ability-scores/wis"
    },
    "desc": [
      "Ваша проверка Мудрости (Проницательность) решает, сможете ли вы определить истинные намерения существа, например, при обнаружении лжи или предсказании чьего-либо следующего шага. Для этого необходимо извлечь подсказки из языка тела, речевых привычек и изменений в манерах."
    ],
    "index": "insight",
    "name": "Понимание",
    "url": "/api/skills/insight"
  },
  {
    "ability_score": {
      "index": "cha",
      "name": "ЦДХ",
      "url": "/api/ability-scores/cha"
    },
    "desc": [
      "Когда вы пытаетесь повлиять на кого-то посредством явных угроз, враждебных действий и физического насилия, Мастер может попросить вас пройти проверку Харизмы (Запугивание). Примеры включают попытку вытянуть информацию из заключенного, убедить уличных головорезов отказаться от конфронтации или использовать край разбитой бутылки, чтобы убедить насмешливого визиря пересмотреть решение."
    ],
    "index": "intimidation",
    "name": "Запугивание",
    "url": "/api/skills/intimidation"
  },
  {
    "ability_score": {
      "index": "int",
      "name": "ИНТ.",
      "url": "/api/ability-scores/int"
    },
    "desc": [
      "Когда вы ищете улики и делаете выводы на их основе, вы совершаете проверку Интеллекта (Расследование). Вы можете определить местонахождение спрятанного объекта, по внешнему виду раны определить, какое оружие ее нанесло, или определить самое слабое место в туннеле, которое могло привести к его обрушению. Просмотр древних свитков в поисках скрытого фрагмента знаний также может потребовать проверки Интеллекта (Расследование)."
    ],
    "index": "investigation",
    "name": "Расследование",
    "url": "/api/skills/investigation"
  },
  {
    "ability_score": {
      "index": "wis",
      "name": "ИСВ",
      "url": "/api/ability-scores/wis"
    },
    "desc": [
      "Проверка Мудрости (Медицина) позволяет вам попытаться стабилизировать умирающего спутника или диагностировать болезнь."
    ],
    "index": "medicine",
    "name": "Лекарство",
    "url": "/api/skills/medicine"
  },
  {
    "ability_score": {
      "index": "int",
      "name": "ИНТ.",
      "url": "/api/ability-scores/int"
    },
    "desc": [
      "Ваша проверка Интеллекта (Природа) измеряет вашу способность вспомнить знания о местности, растениях и животных, погоде и природных циклах."
    ],
    "index": "nature",
    "name": "Природа",
    "url": "/api/skills/nature"
  },
  {
    "ability_score": {
      "index": "wis",
      "name": "ИСВ",
      "url": "/api/ability-scores/wis"
    },
    "desc": [
      "Ваша проверка Мудрости (Внимательность) позволяет вам заметить, услышать или иным образом обнаружить присутствие чего-либо. Он измеряет ваше общее понимание окружающей среды и остроту ваших чувств. Например, вы можете попытаться услышать разговор через закрытую дверь, подслушать под открытым окном или услышать, как монстры крадутся в лесу. Или вы можете попытаться обнаружить вещи, которые скрыты или которые легко пропустить, будь то орки, лежащие в засаде на дороге, головорезы, прячущиеся в тени переулка, или свет свечи под закрытой секретной дверью."
    ],
    "index": "perception",
    "name": "Восприятие",
    "url": "/api/skills/perception"
  },
  {
    "ability_score": {
      "index": "cha",
      "name": "ЦДХ",
      "url": "/api/ability-scores/cha"
    },
    "desc": [
      "Ваша проверка Харизмы (Исполнение) определяет, насколько хорошо вы можете доставить удовольствие аудитории музыкой, танцами, актерским мастерством, рассказыванием историй или какой-либо другой формой развлечения."
    ],
    "index": "performance",
    "name": "Производительность",
    "url": "/api/skills/performance"
  },
  {
    "ability_score": {
      "index": "cha",
      "name": "ЦДХ",
      "url": "/api/ability-scores/cha"
    },
    "desc": [
      "Когда вы пытаетесь повлиять на кого-то или группу людей с помощью такта, любезности или добродушия, Мастер может попросить вас пройти проверку Харизмы (Убеждения). Обычно вы используете убеждение, когда действуете добросовестно, чтобы укрепить дружеские отношения, сделать сердечные просьбы или продемонстрировать надлежащий этикет. Примеры убеждения других включают убеждение камергера позволить вашей группе увидеться с королем, переговоры о мире между враждующими племенами или воодушевление толпы горожан."
    ],
    "index": "persuasion",
    "name": "Убеждение",
    "url": "/api/skills/persuasion"
  },
  {
    "ability_score": {
      "index": "int",
      "name": "ИНТ.",
      "url": "/api/ability-scores/int"
    },
    "desc": [
      "Ваша проверка Интеллекта (Религия) измеряет вашу способность вспомнить знания о божествах, обрядах и молитвах, религиозных иерархиях, священных символах и практиках тайных культов."
    ],
    "index": "religion",
    "name": "Религия",
    "url": "/api/skills/religion"
  },
  {
    "ability_score": {
      "index": "dex",
      "name": "DEX",
      "url": "/api/ability-scores/dex"
    },
    "desc": [
      "Всякий раз, когда вы пытаетесь совершить легердемен или обман вручную, например, подбросить что-то кому-то другому или спрятать какой-либо предмет при себе, сделайте проверку Ловкости (Ловкость рук). Мастер также может потребовать провести проверку Ловкости (Ловкость рук), чтобы определить, можете ли вы отобрать кошелек с монетами у другого человека или вытащить что-нибудь из кармана другого человека."
    ],
    "index": "sleight-of-hand",
    "name": "Ловкость рук",
    "url": "/api/skills/sleight-of-hand"
  },
  {
    "ability_score": {
      "index": "dex",
      "name": "DEX",
      "url": "/api/ability-scores/dex"
    },
    "desc": [
      "Совершите проверку Ловкости (Скрытность), когда вы пытаетесь спрятаться от врагов, проскользнуть мимо стражи, ускользнуть незамеченным или подкрасться к кому-то, не будучи замеченным или услышанным."
    ],
    "index": "stealth",
    "name": "Скрытность",
    "url": "/api/skills/stealth"
  },
  {
    "ability_score": {
      "index": "wis",
      "name": "ИСВ",
      "url": "/api/ability-scores/wis"
    },
    "desc": [
      "Мастер может попросить вас пройти проверку Мудрости (Выживание), чтобы следовать по следам, охотиться на дикую дичь, вести свою группу через замерзшие пустоши, определять признаки того, что поблизости живут совомедведи, предсказывать погоду или избегать зыбучих песков и других природных опасностей."
    ],
    "index": "survival",
    "name": "Выживание",
    "url": "/api/skills/survival"
  }
]