[
  {
    "abbreviation": "LG",
    "desc": "Можно рассчитывать на то, что законно-добрые существа (LG) будут поступать правильно, как того ожидает общество. Золотые драконы, паладины и большинство гномов законно добры.",
    "index": "lawful-good",
    "name": "Законное Добро",
    "url": "/api/alignments/lawful-good"
  },
  {
    "abbreviation": "NG",
    "desc": "Нейтрально-добрые (NG) люди делают все возможное, чтобы помочь другим в соответствии с их потребностями. Многие небожители, некоторые облачные гиганты и большинство гномов нейтрально-добры.",
    "index": "neutral-good",
    "name": "Нейтрально-Хорошо",
    "url": "/api/alignments/neutral-good"
  },
  {
    "abbreviation": "CG",
    "desc": "Хаотично-добрые (CG) существа действуют так, как велит их совесть, мало заботясь о том, чего ожидают другие. Медные драконы, множество эльфов и единороги — хаотично-добрые.",
    "index": "chaotic-good",
    "name": "Хаотичное Добро",
    "url": "/api/alignments/chaotic-good"
  },
  {
    "abbreviation": "LN",
    "desc": "Законно-нейтральные (LN) люди действуют в соответствии с законом, традициями или личными кодексами. Многие монахи и некоторые волшебники законно нейтральны.",
    "index": "lawful-neutral",
    "name": "Законно-нейтральный",
    "url": "/api/alignments/lawful-neutral"
  },
  {
    "abbreviation": "N",
    "desc": "Нейтральный (N) — это мировоззрение тех, кто предпочитает избегать моральных вопросов и не принимать чью-либо сторону, делая то, что кажется лучшим в данный момент. Ящеры, большинство друидов и многие люди нейтральны.",
    "index": "neutral",
    "name": "Нейтральный",
    "url": "/api/alignments/neutral"
  },
  {
    "abbreviation": "CN",
    "desc": "Хаотично-нейтральные (ХН) существа следуют своим прихотям, ставя личную свободу превыше всего. Многие варвары и разбойники, а также некоторые барды хаотически нейтральны.",
    "index": "chaotic-neutral",
    "name": "Хаотично-нейтральный",
    "url": "/api/alignments/chaotic-neutral"
  },
  {
    "abbreviation": "LE",
    "desc": "Законно-злые (LE) существа методично берут то, что хотят, в пределах кодекса традиций, лояльности или порядка. Дьяволы, синие драконы и хобгоблины — законное зло.",
    "index": "lawful-evil",
    "name": "Законное зло",
    "url": "/api/alignments/lawful-evil"
  },
  {
    "abbreviation": "NE",
    "desc": "Нейтральное зло (NE) – это мировоззрение тех, кто делает все, что им сходит с рук, без сострадания и сомнений. Многие дроу, некоторые облачные гиганты и гоблины являются нейтрально-злыми.",
    "index": "neutral-evil",
    "name": "Нейтральное зло",
    "url": "/api/alignments/neutral-evil"
  },
  {
    "abbreviation": "CE",
    "desc": "Хаотично-злые (CE) существа действуют с произвольным насилием, подстрекаемым их жадностью, ненавистью или жаждой крови. Демоны, красные драконы и орки — это хаотичное зло.",
    "index": "chaotic-evil",
    "name": "Хаотическое Зло",
    "url": "/api/alignments/chaotic-evil"
  }
]